{
	"LANGUAGE" : {
		"selectLanguage": "اختر اللغة",
		"en"			: "الانجليزية",
		"ar"			: "العربية"
	},
	"HEADER" : {
		"search" : "بحـث",
		"go" : "بحـث",
		"select" : "اختــــر",
		"jobs" : "الوظائف",
		"provider" : "مقدمي الخدمات",
		"register" : "تسجيـــل جديـــــد",
		"login" : "دخــول",
		"welcome" : ""
	},
	"NAVBAR" :{
		"logo" : "Tamam",
		"jobs_projects" : {
			"title" 			: "أعمال و مشاريع",
			"how_it_work" 		: "كيف نعمل",
			"submit_job" 		: "سجل أعمالك",
			"search_for_job" 	: "ابحث عن عمل",
			"jobs_watchlist" 	: "أعمالي المفضلة",
			"invite_job_owner" : "دعوة لتسجيل عمل",
			"job_owner_account" : "حساب الأعمال"
		},
		"service_providers" : {
			"title" : "فنيون متخصصون",
			"how_it_work" 		: "كيف نعمل",
			"search_for_service_providers" : "ابحث عن متخصص",
			"service_providers_watchlist"  : "القائمة المفضلة",
			"invite_service_provider" 	   : "دعوة متخصص",
			"service_provider_account" : "حساب المتخصص"
		},
		"community" : {
			"title" : "مجتمعات",
			"explore_join" : "استكشف وشارك",
			"how_it_work" 		: "كيف نعمل"
		},
		"support" 	: {
			"title" : "مساعدة",
			"submit_ticket" : "إرسل طلب مساعدة"
		},
		"certification" : "الشهادات",
		"blog" : "المدونة"
	},
	"FOOTER" : {
		"contactus" : "اتصل بنا",
		"aboutus" : "من نحن",
		"postjob" : "نشر مشروع",
		"newsletter" : "أخــبار تمـــام",
		"comingSoon" : "قريبا",
		"joinus" : "انضم الينا"
	},
	"TABS" : {
		"how-submit-job" : {
			"title" : "كيف تسجل مشروعك",
			"btn" : "سجل عملم",
			"content1" : {
				"title" : "سجل حساب جديد",
				"body" : "لتتمكن من نشر مشروعك ،يجب عليك أولا تسجيل الدخول باستخدام حساب العميل الخاص بك أو إنشاء حساب على سوق مهارات تمام سجل هنا. انقر على زر أنشر مشروعك من الصفحة الرئيسية أو من حسابي أنقر على قائمة العميل من الشريط الجانبي لحسابك ثم إضغط على أنشر مشروع جديد."
			},
			"content2" : {
				"title" : "تأكد من وضع تفاصيل واضحة لمشروعك",
				"body" : "من المهم أن تضع مشروعك ضمن الفئة و الفئة الفرعية المناسبة حتى يتمكن الفنيين المتخصصين المثالين للوصول اليه بسهولة وبإمكانهم المناقصة على مشروعك في حالة رغبتهم بذلك. يحتاج وصف المشروع الخاص بك إلى أن يكون مفصل على قدر الإمكان حيث يتضمن معلومات محددة عن العمل المطلوب ، وحجم المشروع ، تحديد تاريخ البدء و الانتهاء، و تحديد مجموعة من المهارات التي ترغب في توافرها في الفني المتخصص. وبإتباع هذه الطريقة نضمن لك أنك سوف توفر الوقت والجهد في استقطاب أفضل المناقصات لمشروعك."
			},
			"content3" : {
				"title" : "حدد سعر لمشروعك",
				"body" : "تحديد سعر ثابت لمشروعك هو أفضل طريقة عندما يكون لديك رؤية واضحة و محددة جيدا لمشروعك. إذا كان نطاق المشروع غير محدد، وترغب في العمل مع الفني المتخصص لديك بطريقة أكثر مرونة ، فقم  باختيار المحاسبة بالساعة ويجب عليك أن تحدد عدد ساعات العمل في الأسبوع بالإضافة إلى مدة المشروع المتوقعة."
			},
			"content4" : {
				"title" : "أنشر مشروعك الاَن",
				"body" : "بإمكانك إرفاق الملفات التي تساعد على توضيح متطلبات مشروعك لكي تساعد الفنيين المتخصصين بتقديم مقترحات ذات صلة لمشروعك. يمكنك أيضا تمييز مشروعك بتحديده “مشروع مميز” لجذب أكثر عدد من الفنيين المتخصصين – “يتم تطبيق رسوم إضافية”. قد حان الوقت الاَن لنشر المشروع : بعد مراجعة بيانات المشروع الخاص بك، انقر على زر ” أنشر المشروع الأن” ، وسيتم نشر مشروعك على سوق مهارات تمام فكن على استعداد لتلقي المقترحات."
			}
		},
		"how-hire-service-providers" : {
			"title" : "كيف تتعاقد مع فني متخصص",
			"btn" : "تعاقد مع فني متخصص",
			"content1" : {
				"title" : "سجل مشروعك",
				"body" : "فقط سجل حساب على سوق مهارات <b>تمام</b> ولك مطلق الحرية لنشر مشروعك.<br />الفنيون المتخصصون الذين يعتقدون انهم قادرون على القيام بمشروعك سوف يجدونك وسيحصل مشروعك علي كامل الإهتمام الذي يستحقه."
			},
			"content2" : {
				"title" : "أختر و تعاقد مع فني متخصص",
				"body" : "مع بدء تلقيك المقترحات سيكون لديك فرصة لتحديد الأكثر تناسباً لمشروعك. <br />ابدأ بتصفح الملف الشخصي لكل فني متخصص لمعرفة الملف الفني وتاريخ العمل والشهادات و آراء و تقيم العملاء السابقون وأكثر من ذلك.<br />قدم المشروع الأن إلى الفني المتخصص الذي يتفق مع متطلبات المشروع."
			},
			"content3" : {
				"title" : "تحكم وادفع فقط للعمل الذي توافق عليه",
				"body" : "يمكنك تتبع التقدم المطلوب في المشروع والتأكد اذا تم تحقيق الخطوات المتفق عليها أم لا.يمكنك عرض ومراجعة التقدم في العمل مع الفنيين المتخصصين وأكثر……بالنسبة لمشروعاتك المٌقدمة بسعر ثابت، كل ما عليك هو إيداع الأموال لدينا في “حساب الضمان” وسيتم الدفع للفني المتخصص المتعاقد معه عندما يتم استيفاء العمل المطلوب. بالنسبة للمشاريع المحسوبة بالساعة، يمكنك ان تستعرض حالة التقدم في المشروع للموافقة عليه بكل بساطة وسهولة."
			},
			"content4" : {
				"title" : "أنجح مشروعك مقابل رسوم قليلة",
				"body" : "عرض الاسعار المٌقدم من الفني المتخصص الخاص بك يتضمن رسوم قليلة مقابل خدماتنا المقدمة من سوق مهارات تمام. عندما يتم تسليم العمل و يتم إستكمال الدفع وخصم عمولتنا سيتم نقل باقي المبلغ إلى الفني المتخصص الخاص بك."
			}
		},
		"how-find-work" : {
			"title" : "كيف تبحث عن مشروع",
			"btn" : "ابحث عن مشروع",
			"content1" : {
				"title" : "قم بتسويق مهاراتك",
				"body" : "سجل حسابك وادخل البيانات الخاصة بك عن طريق تحديد مهاراتك التي تريد أن تقدمها إلى سوق مهارات تمام. فقط حدد ما الذي يجعلك مختلفا، ما الذي يدفع رجال الأعمال للذهاب لمهاراتك، ما هو تاريخك المهني، ويمكنك حتى ذكر السعر الخاص بك.هنا لديك فرصة لتعريف نفسك ومهاراتك ويسمح لك أيضا أن تذكر الشهادات التي حصلت عليها. بعض المشاريع تتطلب شهادة من تمام ,كلما أكثرت من تلك الشهادات سوف يكون لديك فرص أفضل للحصول على المزيد من المشاريع. يمكنك التقدم بطلب للحصول على شهادات تمام من هنا.",
				"link" : "هنا"
			},
			"content2" : {
				"title" : "ابحث عن مشاريع مثالية",
				"body" : "حينما تبدأ بتلقي المشاريع والدعوات من العملاء ، ستتمكن من مراجعتها، والاستجابة لهم والحصول على التعاقد. يمكنك أيضا البحث في سوق مهارات هٌدهٌد عن مشاريع تناسبك والتقدم بطلب للحصول عليها. ليس ذلك فحسب، بل ايضا يمكنك تلقى دعوة من فنيين متخصصين للعمل في مشاريع اخرى التي يثقون بأنك قادراً على إكمالها."
			},
			"content3" : {
				"title" : "تقاضى راتبك",
				"body" : "أترك لنا التعقيدات و ركز في إتمام عملك في المشروع ونحن سوف نتعقب الفاتورة ونحاسب العملاء. نحن نضمن المدفوعات الخاصة بك سواء أنتهيت من مرحلة أو من المشروع كاملاً."
			},
			"content4" : {
				"title" : "العميل لديك سيدفع رسوم خدمة قليلة",
				"body" : "مقابل الخدمات التي يقدمها لك سوق مهارات هٌدهٌد، سوف نقوم بخصم عمولة قليلة من المبلغ الذي تتلقاه. وهذا سيضمن أن الخدمات التي نقدمها ليست فقط متكاملة فحسب، بل أيضا لتعزيز ورفع مستواها."
			}
		},
		"how-get-certified" : {
			"title" : "كيف تحصل على شهادة تخصص",
			"btn" : "احصل على شهادتك",
			"content1" : {
				"title" : "اختار الشهادة المناسبة",
				"body" : "جب عليك أولاً تسجيل الدخول باستخدام حساب الفني المتخصص لديك أو يمكنك تسجيل حساب جديد هنا. يجب عليك أختيار الشهادات التي تناسبك لإتقان المهارات الفنية التي من شأنها أن تميزك في مجال عملك وأختيار الشهادات التي تتناسب بشكل أفضل مع مستوى خبرتك ومسارك الوظيفي والمهارات الفنية المخطط لها. حصولك على شهادات الخبرة سوف يعطيك ميزة تنافسية في سوق مهارات هٌدهٌد."
			},
			"content2" : {
				"title" : "أحصل على الخبرات المطلوبة للتقديم",
				"body" : "بمجرد معرفة نوع الشهادة المناسبة لمجالك، يجب أن تحقق الشروط المطلوبة لتتمكن من تقديم طلب للحصول على هذه الشهادة. قارن بين خبرتك ومتطلبات الشهادة وحدد نوع الدراسة أو التدريب المطلوب للحصول على الشهادة."
			},
			"content3" : {
				"title" : "أدفع الرسوم وابدأ بمتابعة شهادتك في الحال",
				"body" : "بمجرد النقر على زر “تنفيذ الطلب” سيتم إعادة توجيهك إلى موقع آمن لاختيار طريقة الدفع الخاصة المناسبة لك. يجب على كل فني متخصص أن يستكمل عدة مهام للحصول على الشهادة وبإمكانك متابعة مدى اكتمال كل مهمة. يجب اكمال كافة المهام للحصول على الشهاده الخاصه بك."
			},
			"content4" : {
				"title" : "التصديق على الشهاده",
				"body" : "عندما يصل اكتمال الشهادة الى 100٪، سوف يتم تقييمك من قبل إدارة التدريب والشهادات لدينا. عند إتمام الموافقه على الشهاده ، ستحصل على نتائج التقييم ، وسيتم تحديث ملفك الفني طبقا للشهادات المكتملة بنجاح."
			}
		}
	},
	"SLIDER" : {
		"slide1" : {
			"title" : "مـع تمــام",
			"desc" : "احلامك ستتحقق و انت في بيتـــك...!",
			"btn" : "سجل مهاراتك"
		},
		"slide2" : {
			"title" : "سجـل ما تحتاج من مشروعــا وستجد في ",
			"subtitle" : "تمــام",
			"desc" : "المهارات المتخصصة ﻹنجازه..",
			"btn" : "سجل مهاراتك"
		},
		"slide3" : {
			"title" : "GET CERTIFIED WITH TAMAM",
			"desc" : "BE AT THE TOP OF THE LIST",
			"btn" : "Learn More..."
		},
		"slide4" : {
			"title" : "Create Your Own",
			"subtitle" : "Private Community",
			"desc" : "As Simple As 1..2..3",
			"btn" : "Give It A Try"
		}
	},
	"LOGIN" : {
		"title" : "دخـول أو إنشـاء حساب جديـد",
		"block1" :{
			"title" : "إنشاء حساب جديد",
			"content" : "فتح حســاب جديـد مع تمــام سيمكنك من إتمام مشروعــاتك كصاحب عمل، أو بنــاء مستقبـل ناجـح كمتخصص مستقل",
			"create-account": "تسجيـل جديـد"
		},
		"block2" :{
			"title" : "دخـــول",
			"content" : "إذا كـان لديــك حســـاب معنـــا، الرجـــاء تسجيــــل الدخــــول",
			"email" : "البريــــد الإلكتـــرونى",
			"password" : "كلمــة المـــرور",
			"msg" : "حقــول مطلوبـــة",
			"btn": "دخـــول",
			"forget-password" : "هـل نسيــت كلمــة المــرور؟"
		}
	},
	"FORGET_PASSWORD" : {
		"title" : "هـل نسيــت كلمــة المــرور؟",
		"subtitle" : "استرجع كلمـة المـرور من هنــا",
		"desc" : "من فضـلك أدخل البريـد الإلكتروني الخاص بك . سيصلك رابـط لتجـديـد كلمـة المـرور",
		"email" : "البريــــد الإلكتـــرونى",
		"btn" : "ارســـال",
		"msg" : "حقــول مطلوبـــة",
		"back-link" :"العودة لصفحة الدخول"
	},
	"GROUPS" : {
		"title" : "TAMAM COMMUNITY",
		"tab1" : "خاصــة",
		"tab2" : "عامــة",
		"btn1" : "إنشــاء مجتمعات خاصــة",
		"btn2" : "اقترح مجتمع عام"
	},
	"HOME" : {
		"features" : {
			"title" : "تعرف على ميزات  تمام",
			"block1" : {
				"title" : "طلب توظيف",
				"content" : "استعن بالمتخصص الذي توافق خبرته متطلبات مشروعك"
			},
			"block2" : {
				"title" : "انجاز المشروع",
				"content" : "ضع خطة لمشروعك و قم بتقسيمه لفترات زمنية، لتحصل على دقة في الإنجاز"
			},
			"block3" : {
				"title" : "سجل مشروعك",
				"content" : "أدخل ما لديك من مشروعات و اختر المتخصصون الأكفاء لإنجازها"
			},
			"block4" : {
				"title" : "شهادات",
				"content" : "احصل على فرصة لانجاز مشروعات آكثر، بحصولك على شهادات في آكثر من تخصص"
			}
		},
		"community" : {
			"title" : "مجتمعات تمام",
			"subtitle" : "مع مجتمعات تمام ستشعر بالتميز",
			"content" : "هنا سيجد مستخدموا تمام حقلا واسعا للتعاون و مشاركة الأفكار والموضوعات و الآراء ...",
			"read_more" : "القراءة المزيد"
		},
		"provider" : {
			"service" : "نوصى بهؤلاء الفنيون",
			"project" : "مشاريع مميزة"
		}
	},
	"SELECT_USER_TYPE" : {
		"client" : {
			"title" : "عميـــل",
			"image" : "Client_ar.jpg",
			"input" : "أود تسجيل مشروع و الاستعانة بمتخصص"
		},
		"provider" : {
			"title" : "متخــصص",
			"image" : "FREELANCER_ar.jpg",
			"input" : "أود البحث عن مشروع لإنجازه"
		},
		"create_account" : "تسجيـل البيانات"
	}
}